public/cotacoes_enviadas/12_COT3104-18573.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>27/10/2022 11:33:08</Dt_Gravacao>
  <Cd_Fornecedor>04307650000305</Cd_Fornecedor>
  <Cd_Cotacao>COT3104-18573</Cd_Cotacao>
  <Cd_Condicao_Pagamento>10</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Karina Souza (41) 3303-9240 - karina.souza@oncoprod.com.br . Medicamentos refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo de entrega e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos somente até às 16h00, após este horário o pedido será resgatado e fat. no próx. dia útil, exceções entrar em contato. Fat. mín. acima de R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB. </Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6878</Id_Produto_Sintese>
      <Cd_Produto_Comprador>117555</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>159</Id_Marca>
          <Ds_Marca>LIBBS FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>335,2500</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ZOLIBBS 4MG SOL INJ 1 AMP 5ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>910</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>16055</Id_Produto_Sintese>
      <Cd_Produto_Comprador>117666</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>159</Id_Marca>
          <Ds_Marca>LIBBS FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>127,3900</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ONTAX 100MG 1AMP 16,7ML 6MG ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4257</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6872</Id_Produto_Sintese>
      <Cd_Produto_Comprador>117602</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>18</Id_Marca>
          <Ds_Marca>ASTRAZENECA DO BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>1.470,3000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ZOLADEX LA 10,8 C 1SER PRE-DEPOT</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1370</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6871</Id_Produto_Sintese>
      <Cd_Produto_Comprador>117981</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>18</Id_Marca>
          <Ds_Marca>ASTRAZENECA DO BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>574,2400</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ZOLADEX SER C DEPOT X 3,6MG</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>2068</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>